[{"cancelled":false,"day":{"id":2},"description":"Dass in der Arbeit mit jungen Menschen durch die Verbindung von Musik und Bewegung tiefgreifende Erfahrungen gemacht werden können, ist durch Veröffentlichungen des Komponisten und Musikpädagogen Carl Orff seit den 1930er Jahren bekannt geworden. Die Musikgeragogik hingegen ist eine junge Fachdisziplin, welche sich mit dem Lernen und Erleben von Musik im späten Erwachsenenalter beschäftigt. Dementiell veränderte Menschen profitieren auf erstaunliche Art und Weise vom Umgang mit Musik. In diesem Vortrag geht es um Einblicke in die musikgeragogische Arbeit und die Wirkungsweise von Musik auf dementielle Erkrankungen.\n\nSirin Kilic studierte an der Musikhochschule Freiburg Operngesang und war im Anschluss an ihr Studium an verschiedenen Bühnen in Deutschland zu hören. Parallel dazu widmete sie sich früh mit großer Leidenschaft der musikalischen Arbeit mit Kindern und studierte an der Musikhochschule Mannheim Elementare Musikpädagogik. Als Musikgeragogin arbeitet sie musikalisch in unterschiedlichen Settings mit Menschen in ihrer letzten Lebensphase.","referee":"Kilic","referee_long":"Sirin Kilic","rooms":null,"time_end":"16:30:00","time_start":"15:30:00","title":"Musik \\& Demenz","title_long":"Die eigene Musik klingt immer noch: Musik und ihre Wirkung bei Demenz","type":{"id":2},"uid":338,"vid":397},{"cancelled":false,"day":{"id":2},"description":"Von der Literaturrecherche bis zur Erstellung überzeugender Social-Media-Beiträge, vom Brainstorming bis zu Skripten und Programmcode – die Möglichkeiten von KI-Tools scheinen schier grenzenlos. Dieser Workshop soll einen Einblick geben, wie KI die Arbeit revolutionieren kann. Zunächst werden wir ein grundlegendes Verständnis dafür vermitteln, wie sogenannte Large Language Models funktionieren und wo ihre Grenzen liegen. Dann geht es ans Eingemachte: Ihr werdet die Möglichkeiten der neuen KI-Tools ausprobieren und euch gegenseitig mit euren Ideen inspirieren. Ziel ist es, kreative Ansätze zu entwickeln, um Lösungen für alltägliche Probleme und Aufgaben zu finden. \n\nHier einige einige Beispiele für Tools, die ausprobiert werden können:\n- Tools zur Textgenerierung (z.B. ChatGPT, Perplexity)\n- Werkzeuge zur Literaturrecherche (z.B. Elicit, ResearchRabbit, Explainpaper)\n- Textoptimierung (z.B. Grammarly, DeepLWrite, QuillBot)\n- Bildgenerierung (z.B. Dall-E-2, Stable Diffusion Online)\n\nWieso arbeitet ein promovierter Biophysiker als Kommunikationstrainer und systemischer Businesscoach? Schon währen des Studiums nahm Markus Gyger an zahlreichen Moderationsausbildungen teil und engagierte sich in verschiedenen Bildungsprojekten an Schulen und Berufsschulen. Während der Promotion schlug der dann die Brücke zwischen seiner wissenschaftlichen Ausbildung und seinem ehrenamtlichen Engagement. Er spezialisierte sich auf Angebote für Menschen mit naturwissenschaftlich-technischem Hintergrund: Wie können Meetings so gestaltet werden, dass etwas dabei herauskommt? Wie organisiere ich mich so, dass ich die wichtigen Dinge auf die Reihe bekomme? Wie können Inhalte so kommuniziert werden, dass sie die Zuhörenden wirklich erreichen? Bei der Mind-Akademie ist er seit 2007 dabei und hat an jeder Akademie mit Workshops und Vorträgen, Moderationen oder im Orgateam mitgewirkt.\nMehr Informationen unter: www.gyger-training.de","referee":"Gyger","referee_long":"Markus Gyger","rooms":[{"rooms_id":{"id":3}}],"time_end":"18:00:00","time_start":"17:00:00","title":"KI-Tools für den Alltag","title_long":"ChatGPT und Co. – KI-Tools für den Alltag","type":{"id":3},"uid":339,"vid":399},{"cancelled":false,"day":{"id":4},"description":"Es betrifft jeden von uns, und doch wird kein anderes Thema so aus der öffentlichen Wahrnehmung ausgeklammert wie die Themen Tod und Sterben. \nHatte das sprichwörtliche „Sterbebett“ im Kreis der Familie bis vor wenigen Generationen noch einen festen Platz in der Gesellschaft, gibt es inzwischen kaum noch alltägliche oder erfahrbare Berührungspunkte mit dem Tod. Eine persönliche Auseinandersetzung mit diesem Thema wird zunehmend von vielen Menschen vermieden.\n\nAus diesem Grund kommt es am Lebensende bei vielen Betroffenen zu zusätzlicher Verunsicherung und Zukunftsängsten. \nWelche Strukturen fangen Sterbende und ihre Angehörigen bei absehbar begrenzter Lebenszeit und zunehmender Hilfsbedürftigkeit auf? Wer begleitet uns verlässlich auf diesem Weg, und welche Optionen haben Betroffene, um ihn nach ihren eigenen Wünschen zu gestalten?\nDas Wissen um die palliativen Versorgungsmöglichkeiten kann den Betroffenen viel von ihrer Angst nehmen und ermöglicht ein selbstbestimmtes Lebensende.\n\nSwantje Beythien, geboren 1922 in Celle, studierte bis 2019 Humanmedizin an der OvGU Magdeburg. Nach dem Abschluss ihrer Promotion im Bereich der zellulären Elektrophysiologie begann sie 2020 ihre Weiterbildung zur Fachärztin für allgemeine Innere Medizin in ihrer Heimatstadt am allgemeine Krankenhaus Celle.\nIm Rahmen ihrer Weiterbildung absolvierte sie Rotationen in den Bereichen der Gastroenterologie, Kardiologie und Pulmonologie sowie in der zentralen Notaufnahme. Derzeit ist sie in ihrer intensivmedizinischen Rotation auf der interdisziplinären Intensivstation eingesetzt.","referee":"Beythien","referee_long":"Swantje Beythien","rooms":[{"rooms_id":{"id":3}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Palliativ-medizin","title_long":"Dem Tod (einen) Raum geben – Strukturen der palliativen Versorgung in Deutschland","type":{"id":2},"uid":330,"vid":389},{"cancelled":false,"day":{"id":1},"description":"Die Zentangle®-Methode vereint Entspannung und Kreativität. Innerhalb kurzer Zeit entstehen auch ohne künstlerische Erfahrung oder Vorwissen tolle Kunstwerke, wobei die Methode während des Zeichenprozesses zur Entspannung, Ruhe und Balance führt.\n\nDie Methode gibt dabei eine Zeichenstruktur vor, bei der möglichst wenige bewusste Entscheidungen getroffen werden. Die gezeichneten Muster bauen sich systematisch auf und sind auch für Ungeübte sofort umsetzbar.\n\nWer dies einmal ausprobieren möchte, ist herzlich eingeladen, beim Workshop mitzumachen. Während des Workshops entsteht eine erste selbstgezeichnete „Kachel“.\n\nDie Zeichenmaterialien werden in einem Materialpaket gestellt, welches vor Ort bar bezahlt wird und mit nach Hause genommen werden kann. \n\nDieser Workshop ist leider für Kinder ungeeignet.\n\nKatrin studiert Grundschullehramt im Master of Education. Sie ist Mitglied der Karl-May-Gesellschaft und CZT® (CertifiedZentangleTeacher).","referee":"Berszuck","referee_long":"Katrin Ulrike Berszuck","rooms":[{"rooms_id":{"id":4}}],"time_end":"18:00:00","time_start":"17:00:00","title":"Zentangle","title_long":"Die Zentangle®-Methode - Entspannung durch Muster und Strukturen","type":{"id":3},"uid":310,"vid":392},{"cancelled":false,"day":{"id":2},"description":"Im Vortrag tauchen wir in die Konzepte der Eigenvektoren und Eigenwerte ein. Um zu den Eigenvektoren und Eigenwerten zu gelangen, betrachten wir Matrizen als lineare Transformationen. Während der Transformation werden die meisten Vektoren aus ihrer Spanne herausgeschoben, aber spezielle Vektoren bleiben auf ihrer eigenen Spanne und werden lediglich gestreckt oder gestaucht, ohne ihre Ausrichtung zu ändern. Diese besonderen Vektoren werden als Eigenvektoren bezeichnet, und ihnen sind Eigenwerte zugeordnet, die als Dehnungs- oder Stauchungsfaktor während der Transformation betrachtet werden können. Diese Konzepte sind nützlich, da die Achse der Eigenvektoren die dreidimensionale Rotationsachse darstellt. Durch die Eigenvektoren und Eigenwerte können in der Systemdynamik wiederum die Eigenmoden abgeleitet werden. Man kann sich diese Eigenmoden von Strukturen als einzigartige Bewegungsmuster des Systems vorstellen mit unterschiedlichsten Anwendungen bei Kopplung mit Graph Neural Networks.\n\nDr. Melanie Schaller ist Data Scientistin und Postdoktorandin an der Julius-Maximilians-Universität Würzburg. Ihr wissenschaftlicher Werdegang wird derzeit durch ein SCIENTIA Fellowship für Postdoktorandinnen unterstützt. Sie widmet sich der Modellierung komplexer Ende-zu-Ende-Sensornetzwerke in verschiedenen Anwendungsfeldern. Ihre Forschungsschwerpunkte erstrecken sich von intelligenten Infrastrukturlösungen bis hin zu Smart-Health-Anwendungen. Methodisch liegt ihr Fokus auf der Erforschung der Synergieeffekte zwischen Graph Signal Processing (GSP) und Graph Neural Networks (GNN). Dabei verfolgt sie das Ziel, Expertenwissen aus den Bereichen Physik und Mechanik in die Entwicklung komplexer Graphstrukturen zu integrieren.","referee":"Schaller","referee_long":"Melanie Schaller","rooms":null,"time_end":"12:00:00","time_start":"11:00:00","title":"Eigenmoden Deep Learning","title_long":"Eigenmoden, Eigenvektoren und Anomalieerkennung: Einblick in Schwingungsmuster mit Graph Neural Networks","type":{"id":2},"uid":335,"vid":395},{"cancelled":false,"day":{"id":2},"description":"Das Erleben von Kindheitstraumata, wie Vernachlässigung oder Missbrauch, kann für Überlebende schwere psychische und körperliche Folgen mit sich ziehen, unter denen Betroffene oft auch noch Jahre oder Jahrzehnte später leiden. Wenn Überlebende selbst Eltern werden, können diese traumatischen Kindheitserfahrungen sich auch negativ auf die Entwicklung ihrer Kinder und auf die Eltern-Kind-Beziehung auswirken – die erlebten Traumata werden also an die nächste Generation weitergegeben. Kindheitstrauma-Überlebenden fällt es oft schwerer, sich einfühlsam um ihre Kinder zu kümmern, und Kinder von Kindheitstrauma-Überlebenden können zeigen vermehrt Anzeichen von Stress, Ängsten und depressiven Beschwerden. In diesem Vortrag erkunden wir die intergenerationalen Auswirkungen von Kindheitstraumata auf Eltern-Kind-Beziehungsstrukturen und die Kindesentwicklung sowie die Mechanismen, über die Effekte von Kindheitstraumata an die nächste Generation weitergegeben werden können.\n\nLisa Loheide-Niesmann studierte Psychologie an der Universität Wien und Klinische und Entwicklungspsychopathologie an der Vrije Universiteit Amsterdam. Aktuell promoviert sie am Behavioural Science Institute der Radboud-Universität (Nijmegen, Niederlande). Ihre Forschung beschäftigt sich mit den intergenerationalen Effekten von mütterlichen Kindheitstraumata sowie Mutter-Kind-Beziehungen auf die Kindesentwicklung der nächsten Generation.","referee":"Loheide-Niesmann","referee_long":"Lisa Loheide-Niesmann","rooms":[{"rooms_id":{"id":1}}],"time_end":"10:30:00","time_start":"09:30:00","title":"Geister im Kinderzimmer","title_long":"Geister im Kinderzimmer – Wie wirken sich Kindheitstraumata auf die nächste Generation aus?","type":{"id":2},"uid":340,"vid":400},{"cancelled":false,"day":{"id":3},"description":"Das Wissen um das Wo strukturiert unseren Alltag. Es ist zentrales Element für wissenschaftliches, wirtschaftliches und administratives Handeln. Im Vortrag wird gezeigt, welche fundamentale gesellschaftliche Bedeutung Geodaten haben, wie Daten zu Geodaten werden und wie man überhaupt zu zweckmäßigen Ortsangaben kommt. Eine besondere Rolle spielt hierbei der sogenannte geodätische Raumbezug. Dieser sorgt dafür, dass die Koordinaten, die man am Smartphone oder Navi ablesen oder eingeben kann, sinnvoll interpretiert und konsistent verknüpft werden können. Wie gezeigt werden wird, ist die reine Rückführung dieser Aufgabe auf die Nutzung des GPS unterkomplex. Tatsächlich benötigt es eine kontinuierliche High-Tech-Erdbeobachtung mit verschiedenen Verfahren. Der Vortrag beleuchtet und diskutiert aktuelle Entwicklungen und er verdeutlicht die hohe Relevanz für Themen wie Digitale Zwillinge oder die UN-Nachhaltigkeitsziele, auch als Grundlagen zur Detektion und Analyse verschiedenster Muster.\n\nHansjörg Kutterer, Jahrgang 1965, studierte Geodäsie an der Universität Karlsruhe und wurde dort 1990 diplomiert, 1993 promoviert und 2001 habilitiert. Nach einer Station am Deutschen Geodätischen Forschungsinstitut in München nahm er 2004 den Ruf auf eine W3-Professur an der Leibniz Universität Hannover an, verbunden mit der Leitung des dortigen Geodätischen Instituts. Diese Professur hatte er bis zu seinem Wechsel im Jahre 2011 an das Bundesamt für Kartographie und Geodäsie in Frankfurt am Main als dessen Präsident inne. 2018 folgte er dem Ruf des Karlsruher Instituts für Technologie auf die W3-Professur für „Geodätische Erdsystemwissenschaft“.\nHansjörg Kutterer war und ist Mitglied, teils Vorsitzender, nationaler und internationaler Fachgremien im Bereich der Geodäsie. Derzeit ist er Dekan der KIT-Fakultät für Bauingenieur-, Geo- und Umweltwissenschaften. Seine fachlichen Interessen sind vielfältig und gelten vor allem den Beobachtungsverfahren und der Unsicherheitsmodellierung.","referee":"Kutterer","referee_long":"Hansjörg Kutterer","rooms":[{"rooms_id":{"id":1}}],"time_end":"10:30:00","time_start":"09:30:00","title":"Geodaten und Raumbezug","title_long":"Geodaten und geodätischer Raumbezug – Aktuelle Antworten auf die uralte Menschheitsfrage nach dem Wo","type":{"id":2},"uid":334,"vid":394},{"cancelled":false,"day":{"id":2},"description":"In diesem Workshop werden wir die kreativen Möglichkeiten von Sound Design, Sonifikation und Audio Branding erkunden und wie wir sie gezielt für die eigene Forschung, das eigene Unternehmen oder Produkte einsetzen können.\n\nWorkshop-Inhalte: \n- Vielfältige Einsatzmöglichkeiten von Klang innerhalb \n- Der Klang einer Marke \n- Sonifikation: Daten klanglich darstellen\n- Entwicklung eines Klangkonzepts \n- Praktische Umsetzung und Anwendung\n\nBringen Sie bitte, falls vorhanden, Ihr eigenes Projekt, Produkt oder Informationen über Ihr Unternehmen mit, um im Workshop individuelles Feedback zu erhalten und daran aktiv zu arbeiten. Die Gelegenheit, direkt an Ihrem Projekt zu arbeiten und maßgeschneidertes Feedback zu erhalten, ermöglicht es Ihnen, Ihre Ideen weiterzuentwickeln und konkrete Lösungen zu finden. Tauchen Sie mit uns in die faszinierende Welt des Klangs ein und nutzen Sie ihn als kraftvolles Instrument der Kommunikation.\n\nMike von der Nahmer ist ein renommierter Komponist, Klangforscher, Musiktherapeut und wissenschaftlicher Mitarbeiter am Deutschen Zentrum für Luft- und Raumfahrt. Mit über 30 Bühnenwerken und 100+ Kompositionen ist er international anerkannt. Er arbeitete mit GRAMMY, Kenwood, Sony BMG und BMW zusammen und seine Musik wurde in Fernsehserien wie NOVA gezeigt. Aktuell konzentriert sich Mike auf die Sonifikation in verschiedenen Bereichen wie Wetterstrukturen, Sprache, Gehirn und Klanggestaltung in autonomen Fahrzeugen. Zudem forscht er mit Mathematikprofessoren der Universität Luxemburg an der Sonifikation von Kurven und Formen. Als Artist in Residence beim SETI-Institut und dem Orchard Project in New York ist Mike in innovative Projekte involviert. Sein Beitrag eröffnet neue Perspektiven und erweitert die Grenzen der Musik und Klanggestaltung. Mike von der Nahmer ist ein Pionier in der Verbindung von Klang, Wissenschaft und menschlicher Erfahrung.","referee":"von der Nahmer","referee_long":"Peter Michael von der Nahmer","rooms":[{"rooms_id":{"id":3}}],"time_end":"16:30:00","time_start":"14:00:00","title":"Der Klang einer Marke","title_long":"Grundlegende Konzepte für Sound Design, Sonifikation und Audio Branding","type":{"id":3},"uid":323,"vid":378},{"cancelled":false,"day":{"id":3},"description":"In dem Vortrag stelle ich verschiedene Methoden vor, die es Euch leichter machen, schwierige oder unliebsame Aufgaben anzugehen und erfolgreich zu bewältigen.\nDie Methoden sind so zusammengestellt, dass sie möglichst viele Menschen mit unterschiedlichen Zugängen und Herangehensweisen ansprechen. Sie reichen von Impacttechniken über Arbeitsblätter bis hin zu Trancen.\nDie Inhalte werden über die theoretische Vorstellung hinaus auch durch erlebnisaktivierende Übungen, Demonstrationen und Beispiele aus meiner Praxis nahe gebracht.\n\nFrauke Niehues ist approbierte Psychotherapeutin in eigener Praxis sowie in der Personal- und Organisationsentwicklung tätig. Sie ist Dozentin an mehreren Universitäten, leitet ein Ausbildungsinstitut und ist Autorin und Herausgeberin der Reihe „Kompetenz!Box“. Darüber hinaus hat sie das Spenden- und Gemeinschaftsprojekts „MethodenSchatz“ gegründet. Hier findet man kostenfreie Onlinevorträge sowie hilfreiche Materialien renommierter TherapeutInnen und Coaches für Therapie und Selbsthilfe. \nFrauke Niehues führt weiterhin das Portal „Können-macht-Spaß“ und stellt darauf umfassende Informationen und Materialien zum Thema Hoch- und Höchstbegabung für Betroffene, Therapeuten, Berater, Schulen und KiTas kostenfrei zur Verfügung. Fachleute finden auf dem Portal Vernetzungsmöglichkeiten. \nEinen Überblick über Ihre Angebote findet man unter www.frauke-niehues.net. Das Hochbegabungsportal findet man direkt unter www.können-macht-spass.de","referee":"Niehues","referee_long":"Frauke Niehues","rooms":null,"time_end":"12:00:00","time_start":"11:00:00","title":"Heraus-forderungen","title_long":"Herausforderungen angehen und bewältigen","type":{"id":2},"uid":337,"vid":398},{"cancelled":false,"day":{"id":2},"description":"Zwischen 1500 und 1340 v. Chr. sind reichliche Quellen aus dem Königreich Arrapḫa über die Gesellschaftsstruktur überliefert. Das Herrschaftssystem war monarchisch. Daher gab es Positionen von Frauen, die direkt von der Herrschaftsform abhängig waren, wie die der Königinnen oder Prinzessinnen. Diese verfügten über eigenen Grundbesitz sowie eigenes Personal und waren auch für dessen Versorgung verantwortlich. Sie erwirtschafteten Einkünfte aus eigenen Geschäften und Ländereien. In der hierarchischen Struktur war die Königin der Hauptstadt höher als die Königin der Provinzstadt Nuzi. Sowohl die Königinnen als auch die Prinzessinnen hatten zudem religiöse Funktionen innerhalb der osttigridischen Gesellschaft inne. Dazu sind am Hof Haremsdamen und Hofdamen wie Ammen und Sängerinnen überliefert, die weder eigenes Personal noch Grundbesitz oder geistliche Funktionen innehatten. Der Stand der Musikerinnen und Sängerinnen war wiederum gehobener als der Stand des restlichen Hauspersonals.\n\nDr. Asoss M. Qader studierte von 2000 bis 2004 Archäologie an der Salahaddin University in Erbil. Im Jahr 2004 erhielt er als einer der besten Bachelor-Absolventen der Philosophischen Fakultät der Salahaddin-Universität Erbil eine Auszeichnung von der Regionalregierung Kurdistans (KRG). Zum Wintersemester 2005 begann er mit dem Masterstudium der Altorientalistik an der Julius-Maximilians-Universität Würzburg. Seine Lehrer waren unter anderem Gernot Wilhelm, Gerfrid G. Müller, Marie-Louise Thomsen und Astrid Nunn. 2008 begann er mit der Mitarbeit am Projekt der Deutschen Forschungsgemeinschaft (DFG) zu „Personennamen der Keilschrifttexte aus Tell al-Faḫḫār“ unter Leitung von Gernot Wilhelm. 2014 erfolgte die Promotion mit einer Arbeit zum Thema „Arrapha / Kirkuk von Anfängen bis etwa 1340 v. Chr. nach keilschriftlichen Quellen“ unter Betreuung der Altorientalisten Gernot Wilhelm und Daniel Schwemer. Damit veröffentlichte er zwei Monographien.","referee":"M. Q. Khoshnaw","referee_long":"Asoss M. Q. Khoshnaw","rooms":[{"rooms_id":{"id":3}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Frauenrechte in Arrapḫa","title_long":"Hierarchische Strukturen der Frauen im Königreich Arrapḫa zwischen 1500−1340 v. Chr.","type":{"id":2},"uid":336,"vid":396},{"cancelled":false,"day":{"id":2},"description":"Stellen Sie sich vor, Sie sind ein Fluglotse und haben die Verantwortung für die sichere Koordination des Flugverkehrs. Mike von der Nahmer vom Deutschen Zentrum für Luft- und Raumfahrt revolutioniert die Flugsicherung durch Sonifikation, Sound Design und Filmmusik. Ziel ist es, komplexe Situationen nicht nur visuell, sondern auch akustisch erfassbar zu machen. Durch diese innovative Herangehensweise verbessert sich das Situationsbewusstsein der Fluglotsen. Die Idee von klingenden Luftfahrzeugen ermöglicht eine schnellere Erkennung kritischer Bereiche und Probleme. Diese Entwicklung kann nicht nur in der Flugsicherung, sondern auch in anderen Verkehrsbereichen Anwendung finden. Erfahren Sie mehr über die Bedeutung von Sonifikation, Sound Design und Filmmusik in der Luftfahrtindustrie. Begleiten Sie uns auf dieser faszinierenden Reise, während wir \"hören, sehen und sicher fliegen\" – mit Sonifikation, Sound Design und Filmmusik.\n\nMike von der Nahmer ist ein renommierter Komponist, Klangforscher, Musiktherapeut und wissenschaftlicher Mitarbeiter am Deutschen Zentrum für Luft- und Raumfahrt. Mit über 30 Bühnenwerken und 100+ Kompositionen ist er international anerkannt. Er arbeitete mit GRAMMY, Kenwood, Sony BMG und BMW zusammen und seine Musik wurde in Fernsehserien wie NOVA gezeigt. Aktuell konzentriert sich Mike auf die Sonifikation in verschiedenen Bereichen wie Wetterstrukturen, Sprache, Gehirn und Klanggestaltung in autonomen Fahrzeugen. Zudem forscht er mit Mathematikprofessoren der Universität Luxemburg an der Sonifikation von Kurven und Formen. Als Artist in Residence beim SETI-Institut und dem Orchard Project in New York ist Mike in innovative Projekte involviert. Sein Beitrag eröffnet neue Perspektiven und erweitert die Grenzen der Musik und Klanggestaltung. Mike von der Nahmer ist ein Pionier in der Verbindung von Klang, Wissenschaft und menschlicher Erfahrung.","referee":"von der Nahmer","referee_long":"Peter Michael von der Nahmer","rooms":[{"rooms_id":{"id":1}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Klingende Flugzeuge","title_long":"Hören, sehen, sicher fliegen: Sonifikation, Sound Design und Filmmusik in der Luftfahrtindustrie","type":{"id":2},"uid":323,"vid":377},{"cancelled":false,"day":{"id":3},"description":"Dieser Vortrag untersucht die Verwendung von tiefen neuronalen Netzen zur Klangerzeugung und Musikgenerierung. Es werden GPT-ähnliche Transformer und Diffusion-Modelle vorgestellt. GPT-Transformer werden verwendet, um Melodien und harmonische Fortschreitungen zu generieren, während Diffusion-Modelle realistische Klangtexturen erzeugen. Anwendungsbeispiele werden präsentiert, einschließlich der Generierung von Musik in verschiedenen Stilen und der Anpassung von vorhandenen Musikstücken. Der Vortrag bietet Einblicke in die Potenziale und Herausforderungen dieser Techniken.\n\nDr. Tristan Behrens ist Experte für Künstliche Intelligenz, KI-Komponist und KI-Ausbilder. Er hat eine umfangreiche Erfolgsbilanz in erfolgreichen Deep Learning Projekten. Sein größter Schwerpunkt sind Deep Neural Networks für die Komposition. Er hat mehrere Alben mit Musik veröffentlicht, die er mit dem Computer komponiert hat. Seit dem 1. Januar 2023 ist er Artist in Residence im KI Salon Heilbronn.","referee":"Behrens","referee_long":"Tristan Behrens","rooms":null,"time_end":"15:00:00","time_start":"14:00:00","title":"KI Musik","title_long":"Künstliche Intelligenz und Musik","type":{"id":2},"uid":322,"vid":376},{"cancelled":false,"day":{"id":3},"description":"Atome sind die Bausteine aller Materie. Ihr Abstand in verschiedensten Materialien ist jedoch auf der Nanometer-Skala und damit mit konventionellen optischen Mikroskopen nicht aufzulösen. Mithilfe von speziellen hochauflösenden Mikroskopen – sogenannten Rastertunnelmikroskopen – sind wir jedoch einerseits in der Lage, Atome und auch Moleküle abzubilden und ihre Strukturen auf einer Oberfläche sichtbar zu machen. Andererseits können wir auch gezielt Atome und Moleküle auf einer Oberfläche positionieren. Auf diese Art und Weise können wir neue Strukturen – wie mit Lego – bauen. In dem Vortrag werde ich zeigen, wie wir das machen, und gemeinsam werden wir in die wunderbare Mikrowelt der Atome aufbrechen.\n\nTTProf. Dr. Philip Willke studierte Physik an der Universität Göttingen, wo er auch 2017 promovierte. Nach Postdoktoraten am IBM Almaden Research Center (Kalifornien) und dem Center for Quantum Nanoscience in Seoul, Südkorea, wechselte er im Juni 2020 ans Karlsruher Institut für Technologie. Hier leitet er seit Herbst 2020 eine Emmy-Noether-Nachwuchsgruppe, in welcher er zu atomarer Mikroskopie von Atomen und Molekülen und deren Quanteneigenschaften forscht. Seit 2022 ist Philip Willke auch als Tenure-Track-Professor am Physikalischen Institut tätig.","referee":"Willke","referee_long":"Philip Willke","rooms":null,"time_end":"10:30:00","time_start":"09:30:00","title":"Lego mit Atomen","title_long":"Lego mit Atomen","type":{"id":2},"uid":316,"vid":369},{"cancelled":false,"day":{"id":4},"description":"Künstliche Intelligenz hat sich in den letzten Jahren enorm weiterentwickelt. Carsten Kraus präsentiert die neuen Entwicklungen der letzten Jahre: Abstraktes Denken, Kreativität oder Sprachverarbeitung – was kann Künstliche Intelligenz heute wirklich und wo ist der Mensch überlegen? Welche Fehler macht KI, welche machen Menschen – wo sollten beide besser zusammenarbeiten? Und welche disruptiven Änderungen erwarten uns in naher Zukunft? Ein kleiner Einblick in die Welt einer faszinierenden neuen Spezies, die sich derzeit in unserer Welt ausbreitet. Und mit der wir dringend umzugehen lernen sollten.\n\nCarsten Kraus ist Seriengründer, KI- und DataScience-Experte, Investor und Visionär. \n\nDie Erfindung neuer Algorithmen fasziniert ihn, seit er denken kann. \nAls Atari sein erstes kommerzielles Produkt kaufte, wussten sie nicht, dass ihre neue Programmiersprache im Schlafzimmer eines Teenagers entwickelt worden war.\nAus seiner Neugierde für Algorithmen und KI entstanden zahlreiche Produkte, die heute die Stammdaten großer Konzerne bereinigen und die fast jeder Europäer beim Einkaufen im Internet bereits nutzte.\n\nEs folgten weitere Firmengründungen, Beteiligungen, zahlreiche Innovationen und Patentanmeldungen für KI-Verfahren, mit denen er Sprunginnovationen zum Erfolg führte. \n\nAls KI-Experte setzt sich Carsten Kraus vor allem dafür ein, dass Europa in Sachen Künstlicher Intelligenz nicht abgehängt wird. Er ist davon überzeugt, dass neue Technologien Wert für Unternehmen und Menschen zugleich stiften können.","referee":"Kraus","referee_long":"Carsten Kraus","rooms":[{"rooms_id":{"id":1}}],"time_end":"12:00:00","time_start":"11:00:00","title":"MI vs. KI","title_long":"Menschliche vs. Künstliche Intelligenz","type":{"id":2},"uid":321,"vid":375},{"cancelled":false,"day":{"id":1},"description":"Karl May ist der meistgelesene Schriftsteller deutscher Sprache. Insbesondere die von ihm entwickelte literarische Figur Winnetou dürften viele von euch kennen.\n\nIn diesem Vortrag begeben wir uns auf eine Reise durch das Leben und Werk Karl Mays. Wir erkunden Muster und Strukturen aus Karl Mays Leben, welche sich in seinem Werk wiederfinden.\n\nKatrin studiert Grundschullehramt im Master of Education. Sie ist Mitglied der Karl-May-Gesellschaft und CZT® (CertifiedZentangleTeacher).","referee":"Berszuck","referee_long":"Katrin Ulrike Berszuck","rooms":[{"rooms_id":{"id":4}}],"time_end":"16:30:00","time_start":"15:30:00","title":"Karl May","title_long":"Muster und Strukturen im Leben und Werk Karl Mays","type":{"id":2},"uid":310,"vid":393},{"cancelled":false,"day":{"id":2},"description":"Das schönste Muster: die Cuban Motion. Die schönste Struktur: Dein Körper!\n \nIn Social-, Turnier-, und Showtänzen. Mit Partner oder ohne – immer wieder treffen wir die Cuban Motion. \nEin an sich einfacher Bewegungsablauf, der Spaß macht ... der aber doch den ganzen Körper fordert und bei entsprechender Intensität auch ein gutes Workout sein kann.\n\n👣 Die Fußarbeit bewegt unsere Wirbelsäule von Bein zu Bein. \n♾️ Die Hüfte pendelt und wird umgelenkt, so dass die berühmte \"Acht\" entsteht.\n🩻 Der Serratus schafft Platz unter dem Rippenbogen, senkt das Schulterblatt auf die rotierende Hüfte und sorgt für die diagonale Verschiebung im Körper.\n\nIn 2 Stunden erfühlen wir gemeinsam, warum auch Weltmeister noch täglich die Cuban Motion vor dem Spiegel üben, und wie sie uns in vielen tänzerischen Situationen Freude bereiten (und dabei noch cool aussehen) kann.\n\n💃🏼🕺🏼  Im Anschluss darf und soll natürlich auch noch entspannt getanzt werden.\n\nArtus hat in Darmstadt und Salamanca Mathematik studiert, in Spieltheorie (fairness considerations in cooperative n-person games) promoviert und kommt seit 19 Jahren regelmäßig und gern auf die MinD-Akademie.\n\nBeruflich führte seine Karriere von booz&co zur Inhouse-Beratung bei RWE, später innogy Consulting, nach Dubai (als Vice President für das Beratungsgeschäft in MENA verantwortlich) und Berlin (Head of LRN LAB, einer Einheit für Organizational Learning und Venture Building).\n\nDann wurde er Vater, gab das Diensttelefon zurück und ist seitdem selbständig. Als Trainer und Coach unterrichtet er die Dinge, die für ihn selbst und für seine Mitarbeiter in Projekten besonders wichtig waren: Kommunikation, Probleme lösen, effektive Teamarbeit, Entscheidungsfindung unter Unsicherheit, Vertrauensbildung. \n\nArtus ist Gründer einer gGmbH die sich für Nachhaltigkeit engagiert.\n\nArtus liebt Tanzsport, sein Klavier, spielt gern Go und ist ein Freund von Massagen, Meditation und Spiritualität.","referee":"Rosenbusch","referee_long":"Artus Ph. Rosenbusch","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"21:00:00","time_start":"20:00:00","title":"Tanzen: Cuban Motion","title_long":"Muster und Strukturen: Die Basis der lateinamerikanischen Tänze","type":{"id":3},"uid":326,"vid":384},{"cancelled":false,"day":{"id":1},"description":"Fremde begegnen sich beim Brazilian Zouk. Ein Seniorenpaar in Turnier-Outfit tanzt die Endrunde Walzer. Ein Junge auf einer Salsa-Party ruft der Partnerin zu: \"So, jetzt führ Du mal!\" und beide lachen.\n\nIn mancher Hinsicht könnte Führen und Folgen unterschiedlicher nicht sein. Jeder Tanz folgt eigenen Regeln, eigener Bewegungslogik. Und doch sind alles Paartänze. Nicht nur die Tänzer reagieren mit Gänsehaut, wenn eine echte Begegnung stattfindet, wenn die Kommunikation stimmt, sich die Bewegung beider Körper verbindet.\n\nAnhand einfacher Bewegungen und Prinzipien erfühlen wir, wie dies gelingt.\n\n⚠️ WICHTIG:\nAuch Anfänger sind willkommen, wesentlich ist:\n1️⃣ Seid offen, sowohl Follower als auch Leader zu tanzen\n2️⃣ Keiner muss hier toll aussehen, oder irgendetwas darstellen ... es geht ums Lernen, ums Ausprobieren, nicht ums Performen!\n3️⃣ Berührungsängste, Judging und Schamgefühle also bitte draußen lassen!\n\n💃🕺🏼 Nachher darf und soll entspannt weiter getanzt werden.\n\nArtus hat in Darmstadt und Salamanca Mathematik studiert, in Spieltheorie (fairness considerations in cooperative n-person games) promoviert und kommt seit 19 Jahren regelmäßig und gern auf die MinD-Akademie.\n\nBeruflich führte seine Karriere von booz&co zur Inhouse-Beratung bei RWE, später innogy Consulting, nach Dubai (als Vice President für das Beratungsgeschäft in MENA verantwortlich) und Berlin (Head of LRN LAB, einer Einheit für Organizational Learning und Venture Building).\n\nDann wurde er Vater, gab das Diensttelefon zurück und ist seitdem selbständig. Als Trainer und Coach unterrichtet er die Dinge, die für ihn selbst und für seine Mitarbeiter in Projekten besonders wichtig waren: Kommunikation, Probleme lösen, effektive Teamarbeit, Entscheidungsfindung unter Unsicherheit, Vertrauensbildung. \n\nArtus ist Gründer einer gGmbH die sich für Nachhaltigkeit engagiert.\n\nArtus liebt Tanzsport, sein Klavier, spielt gern Go und ist ein Freund von Massagen, Meditation und Spiritualität.","referee":"Rosenbusch","referee_long":"Artus Ph. Rosenbusch","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"23:00:00","time_start":"22:00:00","title":"Partnering im Paartanz","title_long":"Partnering im Paartanz","type":{"id":3},"uid":326,"vid":385},{"cancelled":false,"day":{"id":3},"description":"Das präkonzeptionelle Carrier-Screening (PCS) erlaubt es potenziellen Eltern, durch Identifizierung von rezessiven und X-chromosomalen Anlagen, das Risiko der Vererbung monogenetischer Krankheiten an Nachkommen besser einzuschätzen. Aufbauend auf dieses Wissen stehen Paaren zusätzliche reproduktive Strategien zur Verfügung, darunter pränatale Diagnostik, Polkörper-/Präimplantationsdiagnostik, nachgeburtliche Testung z. B. zur Therapieoptimierung, Spermienspende (und in manchen Ländern der Eizellspende) und Adoption. Die Aufklärung über die Vor- und Nachteile eines PCS sowie die Informierung über daraus resultierende reproduktive Strategien und die Erläuterung der Befunde ist Teil einer humangenetischen Beratung. Eine PCS kann helfen, die emotionale und finanzielle Belastung zu verringern, die mit der Schwangerschaft oder der Erziehung eines Kindes mit schwerer genetischer Erkrankung einhergeht. Gleichzeitig wirft sie auch ethische, technische, psychologische und finanzielle Fragen auf.\n\nDr. med. Karl Gregor, 1988 in Hannover geboren, studierte Humanmedizin an der Charité – Universitätsmedizin Berlin. Er promovierte anschließend an der Medizinischen Hochschule in Hannover. Seine Weiterbildung führte ihn nach Umwegen über die Radiologie (Münster) und die Innere Medizin (Hannover) 2018 schließlich in die Humangenetik (Hannover, München, Berlin). 2022 absolvierte er zunächst das European Certificate for Medical Genetics and Genomics (ECMGG) und legte anschließend die Prüfung zum Facharzt für Humangenetik ab. Seit Januar 2023 arbeitet er als Ärztlicher Leiter des Medizinischen Versorgungszentrums Medicover Humangenetik – Hannover. Sein Tätigkeitsschwerpunkt liegt in der Beratung von Schwangeren, bei denen ein erhöhtes Risiko für eine genetisch bedingte Erkrankung ihres Nachwuchses besteht.","referee":"Gregor","referee_long":"Karl Gregor","rooms":[{"rooms_id":{"id":4}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Carrier-Screening","title_long":"Präkonzeptionelles Carrier-Screening: Familienplanung für die Zukunft","type":{"id":2},"uid":312,"vid":388},{"cancelled":false,"day":{"id":1},"description":"Der Klimawandel scheint schneller voran zu schreiten, als die meisten Wissenschaftler vermutet haben. Die Frage scheint immer weniger zu sein: „Wird es wirklich so schlimm, wie die Wissenschaftler voraussagen?“ Vielmehr sollten wir fragen: „Kommt alles vielleicht noch viel schlimmer und vor allem schneller, als die Wissenschaftler selbst in den schlimmsten Szenarien voraussagen?“ Schon jetzt gehen die durch den Klimawandel verursachten Schäden in die Milliarden. Allein die Schäden durch die Flut an der Ahr werden auf über 30 Mrd. Euro geschätzt. Nicht nur hier stellt sich die Frage: Wer haftet für die Schäden? Haftet überhaupt jemand dafür? Wenn ja, wer und in welcher Höhe? Aber auch andere rechtliche Fragen stellen sich: Können wir Menschen zwangsweise umsiedeln, um sie oder auch andere zu schützen? Und wie gehen wir mit der zunehmenden Migration um?\n\nDr. Kurt Fuchs hat zunächst Maschinenbau an der RWTH Aachen und anschließend Jura an der Universität Münster studiert. Er ist seit 2001 als Rechtsanwalt in Köln zugelassen. 2015 schloß er seine Promotion in Jura ab.","referee":"Fuchs","referee_long":"Kurt Fuchs","rooms":null,"time_end":"18:00:00","time_start":"17:00:00","title":"Klimawandel und Recht","title_long":"Rechtliche Aspekte des Klimawandels","type":{"id":2},"uid":314,"vid":367},{"cancelled":false,"day":{"id":1},"description":"Improtheater heißt, die Bühne ohne vorgegebene Handlung oder auswendig gelernte Texte zu betreten. Vorgaben kommen erst wenige Sekunden vor Beginn des Spiels oder sogar mittendrin. Also: Auf die Bühne ohne Plan und einfach mal improvisieren? Mitnichten! Auch beim Improtheater gibt es bestimmte Methoden und Strukturen, ohne die das Spiel auf der Bühne gemeinsam mit anderen nicht läuft. Denn die Ideen der anderen können unsere eigenen komplett durcheinander bringen. Und dann heißt es: Annehmen und weiterentwickeln.\nIn diesem Workshop schauen wir uns einige dieser Strukturen des Improtheaters an und lernen ein paar erste Techniken des Aufwärmens und Spielens kennen. Vorerfahrung ist nicht notwendig, Neugierde und Offenheit hingegen sind hilfreich.\n\nSimon ist eigentlich eher Physiker, Wissenschaftler, Kopfmensch, hat vor vier Jahren aber mit Improtheater angefangen und seitdem eine feste Gruppe mit regelmäßigen Treffen gefunden. Neben kleinen Auftritten in seinem Wohnort Münster hat er sich 2019 auch schon bei der Akademie auf die Bühne gewagt und es nicht bereut.","referee":"Siebers","referee_long":"Simon Siebers","rooms":[{"rooms_id":{"id":3}}],"time_end":"23:00:00","time_start":"22:00:00","title":"Einstieg ins Improtheater","title_long":"Spontan mit Plan: Grundlegende Strukturen des Improtheaters","type":{"id":3},"uid":7,"vid":366},{"cancelled":false,"day":{"id":3},"description":"Die Muster und Strukturen der Ertragsbesteuerung stehen vor einem Wandel. In den letzten Jahrzehnten hat ein \"Race-to-the-bottom\" bei den Ertragsteuersätzen stattgefunden. Deutschland ist aufgrund seiner Reformträgheit in Bezug auf die Steuersätze wettbewerbsmäßig zurückgefallen. Hoffnung liegt daher auf der globalen Mindeststeuer, die ab 2024 innerhalb der EU eingeführt wird, sowie auf verstärkten Transparenz- und Offenlegungspflichten. Doch: Halten die Maßnahmen, was sie versprechen? Sind die Hoffnungen gerechtfertigt? Welche Alternativen bieten sich an? Diesen Fragen gehen wir im Rahmen des Vortrags auf den Grund.\n\nStefan Weck ist seit Januar 2022 Wissenschaftler im ZEW-Forschungsbereich „Unternehmensbesteuerung und Öffentliche Finanzwirtschaft“. Seine Dissertation wird von Prof. Dr. Christoph Spengel betreut. Seine Forschungsinteressen liegen im Bereich der internationalen Unternehmensbesteuerung, insbesondere zu Kosten und Nutzen steuerlicher Transparenz- und Offenlegungsmaßnahmen sowie der Besteuerung der digitalen Wirtschaft.\n\nNach seinem Bachelor- und Masterstudium der Betriebswirtschaftslehre an der Universität Mannheim mit Auslandsaufenthalt an der National University of Singapore arbeitete er zunächst für als Tax Associate im International Tax Services Department von PricewaterhouseCoopers in Frankfurt am Main. Seit September 2021 ist er zudem Mitglied im überregionalen Sonderforschungsbereich „TRR 266 Accounting for Transparency“, der von der Deutschen Forschungsgemeinschaft (DFG) gefördert wird.","referee":"Weck","referee_long":"Stefan Weck","rooms":[{"rooms_id":{"id":3}}],"time_end":"10:30:00","time_start":"09:30:00","title":"Steuer-wettbewerb","title_long":"Steuerwettbewerb im Wandel: Herausforderungen und neue Strukturen","type":{"id":2},"uid":311,"vid":374},{"cancelled":false,"day":{"id":2},"description":"Auf Basis der Contact Impro und ähnlicher Tanz- bzw. Bewegungsformaten erfahren wir unsere alten (körperlichen) Strukturen, stürzen dann den Körper in kreatives Chaos und erhalten am Ende (durch chaotische Strukturbildung) neue (hoffentlich befreite) Strukturen.\nSo der Plan. Es geht in diesem Workshop um das Experimentieren mit unseren körperlichen Ausdrucksformen und wie wir dabei gemeinsam kommunizieren können. Denn Kommunikation ist ja nichts anderes als das gemeinsame Aushandeln von Mustern und Strukturen.\nLassen wir uns gemeinsam überraschen, wohin uns das führt.\n\n* Jahrgang 1966, ist familiär mit dem Musiktheater aufgewachsen\n* Seit ca. 1980 selbst Musiker (Gitarre, Schlagzeug, Bass) und in verschiedenen Chören\n* Verschiedene Workshops zu Musik, Theater und Tanz (Contact)\n* Von 2002 – 2013 fester Musiker und Schauspieler in einer Impro-Theatergruppe\n* Seit 2013 in der Bayreuther Performance Group (seit Ende 2022 auf dem Weg zum Mixed-Abled-Dance)\n\nStefan Wladarsch ist außerdem seit 2023 Master of Arts für ZukunftsDesign und arbeitet im Brotberuf als Gemeinwohlberater und Sicherheitsingenieur.","referee":"Wladarsch","referee_long":"Stefan Wladarsch","rooms":[{"rooms_id":{"id":4}}],"time_end":"21:00:00","time_start":"20:00:00","title":"Contact Impro","title_long":"Struktur und Chaos in der Contact Improvisation","type":{"id":3},"uid":317,"vid":370},{"cancelled":false,"day":{"id":2},"description":"Krieg ist die Hölle! – Jeder gegen jeden, ohne Gnade. Ist das wirklich so?\n\nSeitdem sich Menschen bekämpfen machen sich Philosophen Gedanken um die Legitimiät von Gewalt. Im Rahmen des Humaitären Völkerrechts wurde versucht, diese Überlegungen zu kodifizieren und zu allgemein gültigen (Verhaltens-)Regeln und Strukturen der Kriegsführung auszubauen.\n\nDer Vortrag soll die Entwicklung des Humanitären Völkerrechts und dessen Inhalte darstellen, aber auch die Probleme bei der Umsetzung, insbesondere bei der seit dem Ende des Kalten Krieges wieder aufkommenden Form des Kleinkrieges aufzeigen. Eine anschließende Diskussion ist wie immer ausdrücklich gewünscht. Als Vorbereitung sei unter anderem die Lektüre von Clausewitz' Werk „Vom Kriege“ empfohlen.\n\nBastian Winkler war zwölf Jahre als Luftfahrzeugtechnischer Offizier bei der Bundeswehr und ist jetzt als beorderter Reservist im Kreisverbindungskommando Dachau als Berater des Landrats bei Katastrophen und besonders schweren Unglücksfällen tätig. Im zivilen Leben ist er, nach mehreren Jahren als Projektleiter und Geschäftsführer der NGO DEMIRA Deutsche Minenräumer e.V., derzeit als Kfm. Geschäftsführer zweier Apotheken in München tätig. Im Rahmen seiner Tätigkeit als Reservist, und damit als Mittler zwischen Bundeswehr und Bevölkerung, hält er zu verscheidenen Gelegenheiten Vorträge im Rahmen der sicherheitspolitischen Bildung.","referee":"Winkler","referee_long":"Bastian Winkler","rooms":null,"time_end":"15:00:00","time_start":"14:00:00","title":"Strukturen im Krieg","title_long":"Strukturen im Krieg? – Inhalt und Entwicklung des Humanitären Völkerrechts","type":{"id":2},"uid":315,"vid":368},{"cancelled":false,"day":{"id":4},"description":"Selbst in Deutschland gibt es keine einheitliche Struktur im Rettungsdienst.\nNicht nur das macht das Leben im und nahe des Rettungsdienstes schwer: In den letzten Jahren hat sich viel verändert an der Ausbildung und Voraussetzungen für das Personal, doch die Arbeitsbedingungen sind weiterhin sehr schlecht.\nDas alles geht aber nicht nur das Personal etwas an, denn diese werfen auch auf die Patienten und ihre Angehörigen ihren Schatten.\n\nAnnika Gutschmidt-Köhler ist seit 2013 ausgebildete Erste-Hilfe Ausbilderin, hat ein Notfallsanitäter Staatsexamen und arbeitet seit 2014 im Rettungsdienst.","referee":"Gutschmidt-Köhler","referee_long":"Annika Gutschmidt-Köhler","rooms":null,"time_end":"10:30:00","time_start":"09:30:00","title":"Rettungsdienst","title_long":"Strukturen im Rettungsdienst und wieso sie uns alle etwas angehen","type":{"id":2},"uid":309,"vid":363},{"cancelled":false,"day":{"id":3},"description":"Aktuelle Beispiele und Debatten um Künstliche Intelligenz führen uns vor Augen, dass Technik diskriminieren kann. Forschungen aus den Science and Technology Studies zeigen, dass dies kein neues Phänomen ist: Technik war noch nie so neutral und objektiv, wie sie gern gesehen würde. Vielmehr tendiert sie dazu, bestehende gesellschaftliche Ungleichheiten zu reproduzieren und zu verstärken. \nIm Vortrag möchte ich zunächst mit Analysen und Fallstudien in diese Problematik einführen. Primär geht es jedoch darum, in die Muster und Strukturen der Ungerechtigkeit zu intervenieren. Dazu können verschiedene Methoden der Technikgestaltung beitragen. Aus der Geschlechterforschung in der Informatik werde ich vorstellen, wie der Benachteiligung bestimmter sozialer Gruppen methodisch durch Technikgestaltung entgegengewirkt werden kann und dies anhand eigener Projekte illustrieren. Dabei möchte ich zugleich die Grenzen solcher methodischen Ansätze und den Forschungsbedarf diskutieren.\n\nCorinna Bath (Dipl.-Math. FU Berlin 1993, Dr.-Ing. Universität Bremen 2009, Dr. h.c. TU Graz 2022) war 2012-2022 Maria-Goeppert-Mayer-Professorin für „Gender, Technik und Mobilität“ an der Fakultät für Maschinenbau der TU Braunschweig und Ostfalia Hochschule für Angewandte Wissenschaften sowie 2017-2021 Sprecherin des interdisziplinären, hochschulübergreifenden Promotionsprogramms „Konfigurationen von Mensch, Maschine und Geschlecht“. Sie war Postdoc im DFG-Graduiertenkolleg „Geschlecht als Wissenskategorie“ (Humboldt-Universität zu Berlin 2009-2011) und Gastprofessorin („Geschlechterforschung in den Ingenieurwissenschaften“, TU Berlin 2012; „Gender&Technik“, TU Graz 2016; „KI, Gesundheit und Geschlecht“, Universität Augsburg 2022/23).\nIhre Forschungsschwerpunkte sind Geschlechterforschung in der Technik, speziell Informatik, Feministische Wissenschafts- und Technikforschung, gerechte Gestaltung von Technologien, Feministische Theorie und Epistemologie, Inter- und Transdisziplinarität.","referee":"Bath","referee_long":"Corinna Bath","rooms":[{"rooms_id":{"id":1}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Technikdesign und Gender","title_long":"Technikgestaltung in Informatik und KI: Mit Geschlechterforschung in Muster der Ungerechtigkeit intervenieren","type":{"id":2},"uid":325,"vid":382},{"cancelled":false,"day":{"id":3},"description":"🖼️ Ein Bild sagt mehr als tausend Worte ... Aber versuch das mal, mit einem Bild auszudrücken. 😉\n\nIch helfe Menschen dabei, projektrelevante Frameworks und Fähigkeiten nicht nur zu kennen, sondern zur täglichen Anwendung zu bringen. \nDas ist deshalb schwierig, weil in der Praxis immer unüberschaubar viele Dinge gleichzeitig passieren.\nEs hilft daher, Handlungsempfehlungen bestmöglich zu verdichten und zu vereinfachen – ohne dabei trivial zu werden.\n\nPassend zum Akademie-Motto nähere ich mich dieser Herausforderung diesmal so, dass ich aus Best Practices für Beruf und Alltag wenige grundlegende Muster und Strukturen herausarbeite.\n\nIn verschiedenen Domains und Funktionen begegnen wir in diesem Vortrag: \n\n🔺  der Pyramide (das ist ein Baum, bloß mit der Wurzel oben)\n🧲  Dem Hufeisen oder U\n🐘  und der beliebten Schlange, aus dem kleinen Prinzen, die einen Elefanten verschlungen hat. \n\n...nur wer sich ganz und gar nicht auskennt, sieht darin irrtümlich einen \"Hut\".\n\nArtus hat in Darmstadt und Salamanca Mathematik studiert, in Spieltheorie (fairness considerations in cooperative n-person games) promoviert und kommt seit 19 Jahren regelmäßig und gern auf die MinD-Akademie.\n\nBeruflich führte seine Karriere von booz&co zur Inhouse-Beratung bei RWE, später innogy Consulting, nach Dubai (als Vice President für das Beratungsgeschäft in MENA verantwortlich) und Berlin (Head of LRN LAB, einer Einheit für Organizational Learning und Venture Building).\n\nDann wurde er Vater, gab das Diensttelefon zurück und ist seitdem selbständig. Als Trainer und Coach unterrichtet er die Dinge, die für ihn selbst und für seine Mitarbeiter in Projekten besonders wichtig waren: Kommunikation, Probleme lösen, effektive Teamarbeit, Entscheidungsfindung unter Unsicherheit, Vertrauensbildung. \n\nArtus ist Gründer einer gGmbH die sich für Nachhaltigkeit engagiert.\n\nArtus liebt Tanzsport, sein Klavier, spielt gern Go und ist ein Freund von Massagen, Meditation und Spiritualität.","referee":"Rosenbusch","referee_long":"Artus Ph. Rosenbusch","rooms":[{"rooms_id":{"id":3}}],"time_end":"15:00:00","time_start":"14:00:00","title":"Shapes of Success","title_long":"The Shapes of Success - 3 zentrale Muster aus 15+ Jahren Projekterfahrung","type":{"id":2},"uid":326,"vid":383},{"cancelled":false,"day":{"id":2},"description":"Unbewusste Voreingenommenheit als kritischer Aspekt im Diversity Management \n\nWahrscheinlich sind sich die meisten Menschen sicher, dass Sie Ihre Entscheidungen über andere Personen rational treffen. Allerdings wird die Wahrnehmung von Menschen durch unbewusste Voreingenommenheit zum Beispiel in Form von Stereotypen verzerrt. In diesem Workshop wird vorgestellt, wie unbewusste Voreingenommenheit (Unconscious Bias) unsere Wahrnehmung verzerrt und sich damit auf die Vielfalt von Menschen in Organisationen auswirkt. Sie bekommen Hinweise für eigene unbewusste Verzerrungen und Tipps, wie Sie Ihre Trigger entdecken und was Sie tun können.\n\nHans W. Jablonski ist Senior-Berater, Trainer, Experte zu Diversity & Inclusion. Er verfügt über 20 Jahre praktische Erfahrung in der Personal- und Organisationsentwicklung. \nHans Jablonski hat als interner Berater erfolgreich bei Unternehmen wie Ford Motor Company, bp plc, Roland Berger Strategy Consultants und der Commerzbank gearbeitet.\nVor mehr als 10 Jahren hat er sein eigenes Unternehmen gegründet. Seitdem zählen ca. 30% der DAX Unternehmen und viele internationale sowie klein und namhafte mittelständische Unternehmen und Organisationen zu seiner Kundschaft. Er arbeitet mit Top-Führungskräften und Senior-Leadern aus aller Welt zu Themen wie Diversity Management, Unconscious Bias, Inclusive Leadership oder Gender. Hans Jablonski war einer der ersten Diversity Manager in Deutschland und ist Mitbegründer der Charta der Vielfalt in Deutschland sowie anderen Ländern Europas.","referee":"Jablonski","referee_long":"Hans W. Jablonski","rooms":[{"rooms_id":{"id":1}}],"time_end":"18:00:00","time_start":"17:00:00","title":"Diversity Management","title_long":"Unconscious Bias: Was wir nicht wissen, was unsere Entscheidungen über Menschen beeinflusst","type":{"id":2},"uid":313,"vid":381},{"cancelled":false,"day":{"id":1},"description":"Warum handeln wir mitunter ganz anders, als wir eigentlich wollen? Warum fühlen wir uns in bestimmten Situationen bis zur Lähmung hin- und hergerissen? Was ist da in uns, das uns das Leben so schwer macht?\n\nVerantwortlich sind oft tief verwurzelte Verhaltensmuster und Wertestrukturen – verinnerlichte Handlungsanweisungen und Glaubenssätze, die sich aufgrund früherer Erfahrungen und Prägungen gebildet haben. Solche Systeme sind (bzw. waren) nicht unbedingt falsch, sie sind nur jetzt nicht mehr hilfreich oder sogar kontraproduktiv.\n\nAnhand spielerischer Elemente, praktischer Übungen und zahlreicher Aha-Momente gibt Geka Kless Einblick in ihre Arbeit als Resilienz-Coach: Wie wir uns Verhaltensmuster bewusstmachen, welche Interventionen uns weiterhelfen und wie wir langfristig ungünstige Verhaltensweisen transformieren können: eine Einführung in Selbsteinsicht, Selbstverantwortung und Selbstveränderung und wie wir lernen können, nicht mehr benötigte Lehren zu verlernen.\n\nOb als Ski-Guide in Kanada, leitende Arzthelferin in München oder Markenrepräsentantin auf internationalen Messen, ob als Assistenz der Geschäftsleitung in der Sozialpsychiatrie der Diakonie oder bei der Seniorenbetreuung und Sterbebegleitung, ob als Mutter, Tochter, Schwester, Tante oder Freundin – Geka Kless war und ist Mensch unter Menschen, geprägt von Kommunikation, Konfrontation und Interaktion. Als qualifizierter Resilienz-Coach und STEPPS-Trainer profitiert sie von diesem Erfahrungsschatz: Sie unterstützt Menschen, Familien und betriebliche Teams dabei, sich zu entwickeln – und manchmal eben auch: Dinge zu verlernen…","referee":"Kless","referee_long":"Geka Kless","rooms":[{"rooms_id":{"id":3}}],"time_end":"18:00:00","time_start":"15:30:00","title":"Verlernen","title_long":"Verhaltensmuster und Wertestrukturen: Was willst du verlernen?","type":{"id":3},"uid":331,"vid":391},{"cancelled":false,"day":{"id":1},"description":"Muster und Strukturen helfen uns, in dieser Welt zurechtzukommen. In Form von Gewohnheiten, Glaubenssätzen und Stereotypen vereinfachen wir die Komplexität unserer Umwelt, damit unser Gehirn mit seinen kognitiven Fähigkeiten diese verarbeiten kann. Was zunächst vernünftig klingt, kann in Zeiten großer Veränderungen zu einem Hindernis werden. Andererseits bieten sie Stabilität und Sicherheit. Was hat ein Hummer mit Wachstum zu tun? Wie kommt ein Zug zu neuen Zielen? Und warum müssen Menschen sich entwickeln? Der Vortrag kombiniert persönliche Erfahrungen mit freiwilligen und unfreiwilligen Veränderungssituationen mit wissenschaftlichen Erkenntnissen aus der Psychologie, den Neurowissenschaften und anderer Bereiche. Er lädt zu einem Perspektivwechsel ein, das erfüllte Leben nicht nur aus der Sicht von Leistung und Zielen, sondern als Folge von Veränderungen, Krisen, Scheiter Erfahrungen und Entwicklungserkenntnissen, zu erkennen.\n\nBert Overlack ist Betriebswirt und war 1997–2011, 14 Jahre lang, geschäftsführender Gesellschafter eines Familienunternehmens mit über 350 Mitarbeitern und Kunden in 43 Ländern. In dieser Zeit konnte er unternehmerische Erfolge feiern und gemeinsam mit seinem Team innerhalb von 7 Jahren den Umsatz auf 30 Mio. € verdoppeln. All dies endete 2011 mit der Insolvenz seines Unternehmens.\n\nMit seinem Buch „FuckUp. Das Scheitern von heute sind die Erfolge von morgen“ hat er danach seine persönliche Scheiter-Erfahrung verarbeitet. Er absolvierte mehrere Aufbaustudiengänge im Bereich der Neuro­wissenschaften und promomiverte zum Thema „Führung und Kreativität und Innovationsbereitschaft von Mitarbeitern“.\n\nBert Overlack lebt im Nordschwarzwald und ist heute als Unternehmensberater, Beirat, Coach und Redner aktiv.","referee":"Overlack","referee_long":"Bert Overlack","rooms":[{"rooms_id":{"id":1}}],"time_end":"18:00:00","time_start":"17:00:00","title":"Scheitern als Gewinn","title_long":"Von Hummern, Eisenbahnen und Menschen! Wie Muster und Strukturen unser Leben beeinflussen und warum Scheitern ein Gewinn ist!","type":{"id":2},"uid":319,"vid":372},{"cancelled":false,"day":{"id":3},"description":"Nicht nur bei neurochirurgischen Operationen können nervale Strukturen geschädigt werden. Auch bei vielen anderen Operationen besteht das Risiko von Nervenschädigungen, nicht zuletzt weil der genaue Verlauf oder die Grenzen der Strukturen patientenindividuell sind. Die Methode des intraoperativen Neuromonitorings erlaubt es die teilweise nahezu unsichtbaren Strukturen zu lokalisieren, zu identifizieren und auf ihre Funktionalität zu testen.\n\nIch habe in Freiburg an der Albert-Ludwig-universität Mikrosystemtechnik studiert und auf Life Sciences spezialisiert. Nach dem Studium bin ich der Schnittstelle zwischen Nerv und Technologie treu geblieben und habe bei der Firma inomed Medizintechnik in Emmendingen angefangen. Ein paar Jahre habe ich noch parallel am Neurozentrum der Universitätsklinik Freiburg zum Thema Epilepsie geforscht bevor ich dann komplett zu inomed gewechselt bin. Bei inomed habe ich von Anfang an geförderte Forschungsprojekte und interne Innovationen koordiniert um das intraoperative Neuromonitoring weiter zu entwickeln. 2019 habe ich für meine neu entwickelte Methode des pelvinen intraoperativen Neuromonitorings den Preis für Patientensicherheit der Deutschen Gesellschaft für Biomedizinische Technik im VDE erhalten. Seit April diesen Jahres leite ich nun bei inomed den Forschungsbereich.","referee":"Somerlik-Fuchs","referee_long":"Karin Somerlik-Fuchs","rooms":[{"rooms_id":{"id":3}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Neuro-monitoring","title_long":"Wenn Nervenstrukturen für das Auge des Operateurs unsichtbar sind","type":{"id":2},"uid":324,"vid":380},{"cancelled":false,"day":{"id":1},"description":"\"In der EU werden nur die Interessen von Konzernen und Unternehmen berücksichtigt!\" Oft gehört, aber stimmt das wirklich? Über formelle und informelle Beziehungen zwischen Interessensvertretern und Europaabgeordneten, wer lobby-iert am meisten und warum und für wen klappt die Interessensdurchsetzung am besten? Eine EU-Insiderin mit Public Affairs Background gibt einen Überblick über Theorie und Praxis des Lobbyismus in Brüssel. Vorgefasste Meinungen und kritische Fragen gerne mitbringen, wenn Meinungen auch hinterfragt werden dürfen.\n\nVortragsinhalte:\n- Was sagt die Wissenschaft? \n- Wie können Lobby-Strategien aussehen? \n- Perspektive aus dem EU-Parlament\n\nEU-Nerd in Brüssel. Themen, die mich beschäftigen sind Demokratieförderung, Transparenz und freiheitsrechte im digitalen Zeitalter.","referee":"Graves","referee_long":"Kim Graves","rooms":[{"rooms_id":{"id":1}}],"time_end":"16:30:00","time_start":"15:30:00","title":"Lobbyismus und die EU","title_long":"Wer hat was zu sagen? Lobbyismus und das Europaparlament","type":{"id":2},"uid":328,"vid":386},{"cancelled":false,"day":{"id":2},"description":"Der Wohnungsmarkt in Deutschland sieht sich grundlegenden gesellschaftlichen, politischen und wirtschaftlichen Herausforderungen gegenüber. Wohnen ist ein Grundbedürfnis und gleichzeitig zur überbordenden, sozialen Frage unserer Zeit geworden. Die Regulierung war bisher ungenau und ineffizient. Marktmieten konnten sich in der Vergangenheit nicht bilden, bedürftige Haushalte bleiben trotz dessen bis zuletzt unzureichend geschützt. Die Folge der Fehlsubventionierung ist ein zunehmender Konsum von Wohnraum; insbesondere durch Nicht-Bedürftige. Der Mietmarkt bedarf deshalb eines grundlegenden, sozial ausgerichteten Updates für die Zukunft.\n\nFür bezahlbaren Wohnraum braucht es einen Reform-Dreiklang. \n \t \t \n1) Ausweitung des Wohngeld; Einführung von Härtefallregeln\n2) Finanzierung desselben durch höhere Besteuerung von Mieterträgen (\"Vermieter-Soli\")\n3) Entlastung der Vermieter:innen durch marktnähere Mieten; schrittweise Abschaffung der Kappungsgrenze und reformierte Mietspiegel.\n\nProf. Dr. Steffen Sebastian ist Inhaber des Lehrstuhls für Immobilienfinanzierung am IREBS Institut für Immobilienwirtschaft der Universität Regensburg sowie Forschungsprofessor am Zentrum für Europäische Wirtschaftsforschung (ZEW), Mannheim. Er war Mitglied des Vorstands der European Real Estate Society und der Gesellschaft für Immobilienwirtschaftliche Forschung e.V. (gif) und ist zudem Vorsitzender der gif-Mietspiegelkommission.","referee":"Sebastian","referee_long":"Steffen Sebastian","rooms":[{"rooms_id":{"id":1}}],"time_end":"15:00:00","time_start":"14:00:00","title":"Wohnungs-markt","title_long":"Wohnungsmarkt statt Wohnungsnot","type":{"id":2},"uid":320,"vid":373},{"cancelled":false,"day":{"id":2},"description":"Mathematik ist ein Spiel, eines mit klar verabredeten Regeln und Formeln. Aber wie in jedem Spiel sind nicht die Regeln entscheidend, sondern die Muster und die Phänomene, die sich jenseits ihrer Verkörperungen verstecken. Wie „sieht“ man, welche Zahlen durch 5 teilbar sind? Und welche durch 9? Jeder mathematische Satz ist grundsätzlich ein solches Muster.\n\nDer im Jahre 1993 von Andrew Wiles bewiesene Fermat'sche Vermutung besagt, dass die Gleichung x^n + y^n = z^n für n > 2 nur „offensichtliche“ ganze Lösungen hat. Auf dem ersten Blick ist dies Magie, eine Aussage über eine Gleichung, die es „mal so“ aus dem Nichts gibt. Für Mathematiker ist dieses Ergebnis aus einem anderen Grund interessant: Es liefert einen Zusammenhang zwischen konkreten, alltäglichen mathematischen Objekten, nämlich zwischen „zahlentheoretischen Donuts“ und „nicht-euklidischen Supersymmetrien“. Der Vortrag erklärt, warum dies wichtig ist, und wie sich diese Geschichte mit dem Einsatz von Rechnern heute fortsetzt.\n\nIch bin in den Niederlanden an der Grenze mit Deutschland (Arnheim!) geboren und habe da Mathematik studiert, zuerst in Groningen und dann in Utrecht, wo ich 2010 promoviert habe. Im Zeitraum 2010-2016 folgten einige postdoktorale Stellen (Max-Planck-Institut für Mathematik, Bonn; IMPA, Rio de Janeiro; Université de Rennes 1, Frankreich; University of Warwick, Vereinigtes Königreich; Dartmouth College, Vereinigte Staaten).\n\nSeit 2016 habe ich eine Professur (vorher Juniorprofessur) an der Universität Ulm inne. Ich wohne in einem dörflichem Stadteil von Ulm namens Lehr und studiere da zahlentheoretische Brezeln (statt der Donuts aus dem Vortrag).","referee":"Sijsling","referee_long":"Jeroen Sijsling","rooms":null,"time_end":"10:30:00","time_start":"09:30:00","title":"Muster in der Mathematik","title_long":"Mathematik: Eine Suche nach Mustern","type":{"id":2},"uid":342,"vid":401},{"cancelled":false,"day":{"id":4},"description":"Exoskelette kommen schon heute in der Medizin als Unterstützung für körperlich beeinträchtigte Menschen, als Wearable im Sport- und Freizeitbereich und zur Entlastung bei körperlich anstrengenden Arbeitstätigkeiten zum Einsatz. Im Kontext körperlicher Arbeit werden Exoskelette eingesetzt, um die physische Belastung durch ergonomisch ungünstige Haltungen oder Handlungen zu reduzieren. Ein Exoskelett leitet dabei Belastungen von eher schwachen Regionen des Körpers, wie die Schultern oder der untere Rücken, auf stärkere Regionen des Körpers um, beispielsweise die Hüfte. \nDie Bandbreite der Exoskelette reicht dabei von einfachen textilen Stützstrukturen, über passive Exoskelette aus Stangen und Federn, bis hin zu angetriebenen, vernetzten und mit Sensorik ausgestatteten aktiven Exoskeletten. Ein aktuelles Forschungsfeld bei aktiven Exoskeletten ist dabei die automatische Optimierung des Unterstützungsverhaltens durch sensorgestützte Mustererkennung.\n\nRichard war schon immer fasziniert von der Schnittstelle zwischen Mensch und Technik. Nach seinem Studium der Biomedizinischen Technik in Rostock ist er jetzt in Hamburg Teil des Teams der exoIQ GmbH. Die exoIQ ist ein Startup mit Wurzeln in der Helmut-Schmidt-Universität und entwickelt Exoskelette zur Unterstützung im Arbeitskontext. Als Entwicklungsingenieur fasziniert Richard besonders die interdisziplinäre Arbeit im Team, beispielsweise zwischen KonstrukteurInnen, Elektronik- und SoftwareentwicklerInnen, Produkt- und TextildesignerInnen und BewegungswissenschaftlerInnen. Zu seinen Schwerpunkten zählt auch der Schutz von Erfindungen auf diesem sehr neuen Gebiet der Technik durch Patente.","referee":"Kosub","referee_long":"Richard Kosub","rooms":null,"time_end":"12:00:00","time_start":"11:00:00","title":"Exoskelette","title_long":"Exoskelette – Science-Fiction oder die Zukunft körperlicher Arbeit?","type":{"id":2},"uid":327,"vid":403},{"cancelled":false,"day":{"id":3},"description":"In diesem interaktiven Workshop kommen wir den Geheimnissen der deutschen Rechtschreibung auf die Spur!\n\nAnhand von Quizfragen begeben wir uns auf eine Reise durch Muster und Strukturen der heutigen Rechtschreibung. Dabei machen wir auch vor Grauzonen nicht Halt.\n\nNach dem Workshop können die Teilnehmenden Rechtschreibfehler besser erkennen und vermeiden.\n\nFür den vollen Rechtschreibgenuss bitte Stift und Zettel mitbringen!\n\nNach dem Studium der Betriebswirtschaftslehre an den Universitäten Hamburg und UCLA war Andreas Klik als Unternehmensberater und Wissenschaftler tätig. Heute unterrichtet er an einer Hamburger Berufsschule die Fächer Wirtschaft, Englisch, Mathematik und Deutsch. In seiner Freizeit ist er Ringo in einer Beatles-Band, spielt Klavier, tanzt und jongliert. Im Jahr 2018 belegte er den ersten Platz beim Diktatwettbewerb „Deutschland schreibt“.","referee":"Klik","referee_long":"Andreas Klik","rooms":[{"rooms_id":{"id":4}}],"time_end":"15:00:00","time_start":"14:00:00","title":"Recht-schreibung","title_long":"Rechtschreibung meistern: Muster und Strukturen erkennen","type":{"id":3},"uid":344,"vid":404},{"cancelled":false,"day":{"id":4},"description":"Spiele und Arbeitsabläufe haben eines gemeinsam: Sie schreiben uns rigide Regeln vor, an die wir uns halten müssen. Paradoxerweise motivieren uns die Regeln eines Spiels, wohingegen uns Arbeitsabläufe oft demotivieren. Was also können wir aus den Regeln der Spielewelt lernen? Diese Frage beantwortet das interdisziplinäre Forschungsprojekt „Empirische Analyse motivierender Spielelemente“ (EMPAMOS), das die TH Nürnberg seit 2016 gemeinsam mit dem Deutschen Spielearchiv durchführt. Im Rahmen des Projekts werden die über 40.000 Brett- und Gesellschaftsspiele des Archivs digitalisiert und mithilfe von maschinellen Lernverfahren auf motivational bedeutsame Muster durchsucht. Bislang konnten 97 motivierende Spielelemente gefunden und zu einer eigenen Mustersprache entwickelt werden. Davon ausgehend wurde ein KI-gestütztes Assistenzsystem entwickelt, das Unternehmen, Kultur- und Bildungseinrichtungen bei der Gestaltung spielbasierter Motivationskonzepte unterstützt.\n\nProf. Dr. Thomas Voit lehrt und forscht zum Thema Gamification an der Fakultät Informatik der Technischen Hochschule Nürnberg. Seit Ende 2016 leitet er das interdisziplinäre Forschungsprojekt EMPAMOS (www.empamos.de). In dem Projekt werden die über 40.000 Spiele des Deutschen Spielearchivs mithilfe von maschinellen Lernverfahren nach motivational bedeutsamen Mustern durchsucht. Die Forschungsergebnisse werden seit 2019 in Projekten mit Unternehmen, Bildungs- und Kultureinrichtungen verwendet, um Arbeits- und Lernumgebungen motivierend zu gestalten. Vor seinem Wechsel an die Hochschule war er als IT- und Prozessmanager in der Automobilindustrie beschäftigt.","referee":"Voit","referee_long":"Thomas Voit","rooms":[{"rooms_id":{"id":1}}],"time_end":"10:30:00","time_start":"09:30:00","title":"KI \\& Spiele","title_long":"Spielerisch motivieren. Was wir aus Spielen für die Arbeit der Zukunft lernen können","type":{"id":2},"uid":348,"vid":409},{"cancelled":false,"day":{"id":3},"description":"Peter Rühmkorf stellte 1980 lakonisch fest, der Reim sei „an sich kein Thema“ mehr: „Er ist als poetische Praxis ziemlich aus der Mode geraten“. Rühmkorf zögert nicht, den Reim (und damit sich selbst) als „ziemlich esoterischen Außenseiter“ zu bezeichnen. In der Tat scheint das gereimte Gegenwartsgedicht, jenseits von Hochzeit, Karneval und Kindergeburtstag, hierzulande vor allem als feinerer Scherzartikel erwünscht zu sein – und dies gilt nicht nur für Deutschland, sondern ebenso für die USA und Italien. Unübersehbar ist aber auch, dass die Rapperszene derweil reimt, was das Zeug hält – und am liebsten noch ein wenig mehr, als es zu halten schien. Das Bild ändert sich indes, sobald man die westliche Perspektive verlässt. Die Slaven haben dem Reim auch noch die Treue gehalten, als er bei uns verpönt, bestenfalls geduldet war. Urs Heftrich, selbst bekennender Reimeschmied, lädt zu einem Streifzug durch dieses faszinierende Gebiet.\n\nUrs Heftrich, geb. 1961, ist ein deutscher Slavist, Übersetzer und Lyriker. Er lehrt an der Universität Heidelberg. Er studierte Slavische Philologie, Philosophie und Germanistik an den Universitäten Heidelberg und Prag und wurde 1992 an der Ruprecht-Karls-Universität promoviert. Von 1994 bis 1998 wirkte er als Assistent an der Universität Bonn, von 1998 bis 2001 als Professor für Slavische Literaturwissenschaft an der Universität Trier. 2001 wechselte er auf den Heidelberger Lehrstuhl für dieses Fach, den er auch für einen Ruf an die University of North Carolina in Chapel Hill 2008 nicht aufgab. Von 1988 bis 2010 schrieb er als freier Mitarbeiter für die Neue Zürcher Zeitung, seit 1989 publiziert er in der Frankfurter Allgemeinen Zeitung. Seit 1990 veröffentlicht er Gedichtübertragungen aus dem Tschechischen und Russischen. Er war mehrfach Mitglied der Jury für den Dresdner Lyrikpreis. Seit 2021 veröffentlichte er drei Lyrikbände, zwei davon mit eigenen Fotografien.","referee":"Heftrich","referee_long":"Urs Heftrich","rooms":[{"rooms_id":{"id":1}}],"time_end":"15:00:00","time_start":"14:00:00","title":"Reime","title_long":"Gemusterte Texte: Über die Unverwüstlichkeit des Reims","type":{"id":2},"uid":345,"vid":410},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Mende","referee_long":"Wilfried Mende","rooms":[{"rooms_id":{"id":3}}],"time_end":"10:30:00","time_start":"09:30:00","title":"Lesestrategien","title_long":"Lesestrategien","type":{"id":2},"uid":332,"vid":405},{"cancelled":false,"day":{"id":2},"description":"Symmetrien und Muster spielen eine ganz zentrale Rolle in der modernen Physik. In diesem Vortrag werde ich versuchen, einige spannende Aspekte dieser Symmetrien und Muster aus meiner Forschungstätigkeit zu beleuchten und zu diskutieren. Dabei möchte ich unter anderem auch auf sehr tiefgreifende Konzepte eingehen, wie etwa Farbsupraleitung und Wirbelbildung in Neutronensternen. Ziel des Vortrages ist es vor allem, Gedanken anzuregen und aufzuzeigen, wie fundamentale, mathematische Prinzipien in der Natur zur Wirkung kommen und einen wichtigen Baustein zum Verständnis unserer Welt liefern. Ich lade jede und jeden herzlich dazu ein, gemeinsam diese Reise durch die spannende Gedankenwelt der Physik zu unternehmen.\n\n","referee":"Windisch","referee_long":"Andreas Windisch","rooms":null,"time_end":"18:00:00","time_start":"17:00:00","title":"Symmetrien in der Natur","title_long":"","type":{"id":2},"uid":346,"vid":406},{"cancelled":false,"day":{"id":2},"description":"Wir beschäftigen uns mit den Strukturen und Mustern, die in einer qualitativen Studie zum Thema „Neurodiversität, Hochsensibitlität und Wohnen“ mit ca. 500 Umfrageteilnehmern zu finden sind. \n\nNeurodivergente Menschen sind oft hochsensibel. Ihre Sinnessysteme reagieren mit höherer Empfindlichkeit auf Umwelteinflüsse und Umgebungsreize, wie beispielsweise Chemikalien, Gerüche, Lärm und Licht. Die Suche nach passgenauem Wohnraum ist für sie oft sehr herausfordernd.\n\nZiel ist, mittels qualitativer Inhaltsanalyse nach Mayring spezifische Kriterien zu erarbeiten, welche die Suche nach passgenauen Wohnumgebungen und das gegenseitige Matching für neurodivergente Menschen erleichtern. \n\nErgebnis: 100 Kriterien aus 9 Hauptbereichen, unter anderem Stoffe (Allergene, Gerüche, Chemikalien), Geräusche und Schall, elektromagnetische Felder sowie Bewegungs- und Barrierefreiheit. Über die gemeinnützige Wohnraumplattform LiLeVi (getragen vom BZND e.V.) erhält die allgemeine Bevölkerung Zugang.\n\n","referee":"Rommel","referee_long":"Judith Rommel","rooms":[{"rooms_id":{"id":1}}],"time_end":"16:30:00","time_start":"15:30:00","title":"Neurodiversit\\\"at \\& Wohnen","title_long":"","type":{"id":2},"uid":333,"vid":407},{"cancelled":false,"day":{"id":3},"description":"\n\n","referee":"Mensa","referee_long":"Mensa","rooms":[{"rooms_id":{"id":4}}],"time_end":"17:30:00","time_start":"15:30:00","title":"IQ-Test","title_long":"Mensa-IQ-Test","type":{"id":3},"uid":null,"vid":null},{"cancelled":false,"day":{"id":3},"description":"\n\n","referee":"Mensa","referee_long":"Mensa","rooms":[{"rooms_id":{"id":4}}],"time_end":"18:45:00","time_start":"17:45:00","title":"IQ-Test (sprach- \\& kulturfrei)","title_long":"Mensa-IQ-Test (sprach- & kulturfrei)","type":{"id":3},"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Tanzabend","referee_long":"Tanzabend","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"23:00:00","time_start":"21:00:00","title":"","title_long":"Tanzabend","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":1},"description":"\n\n","referee":"Neu auf der Akademie","referee_long":"Neu auf der Akademie","rooms":null,"time_end":"16:30:00","time_start":"15:30:00","title":"","title_long":"Neu auf der Akademie","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":3},"description":"\n\n","referee":"Table Quiz","referee_long":"Table Quiz","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"23:30:00","time_start":"21:30:00","title":"","title_long":"Table Quiz","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":4},"description":"\n\n","referee":"Ehrenamts-börse","referee_long":"Ehrenamts-börse","rooms":[{"rooms_id":{"id":4}}],"time_end":"12:00:00","time_start":"11:00:00","title":"","title_long":"Ehrenamtsbörse","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Eckey/\\\\Seißler ","referee_long":"Eckey/\\\\Seißler ","rooms":[{"rooms_id":{"id":4}}],"time_end":"10:30:00","time_start":"09:30:00","title":"Kurzvorträge","title_long":"Kurzvorträge 1","type":{"id":2},"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Klee/\\\\Scivos ","referee_long":"Klee/\\\\Scivos ","rooms":[{"rooms_id":{"id":4}}],"time_end":"12:00:00","time_start":"11:00:00","title":"Kurzvorträge","title_long":"Kurzvorträge 2","type":{"id":2},"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"NN/\\\\Walther","referee_long":"NN/\\\\Walther","rooms":[{"rooms_id":{"id":4}}],"time_end":"15:00:00","time_start":"14:00:00","title":"Kurzvorträge","title_long":"Kurzvorträge 3","type":{"id":2},"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Jakimovski/\\\\Wladarsch ","referee_long":"Jakimovski/\\\\Wladarsch ","rooms":[{"rooms_id":{"id":4}}],"time_end":"18:00:00","time_start":"17:00:00","title":"Kurzvorträge","title_long":"Kurzvorträge 4","type":{"id":2},"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Berszuck/\\\\Taghawi-Nejad ","referee_long":"Berszuck/\\\\Taghawi-Nejad ","rooms":[{"rooms_id":{"id":4}}],"time_end":"16:30:00","time_start":"15:30:00","title":"Kurzvorträge","title_long":"Kurzvorträge 5","type":{"id":2},"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"Du hast ein Buch gelesen, das du unbedingt weiterempfehlen willst? Du brauchst neue Leseanregungen? Oder möchtest du andere bibliophile MHNler kennenlernen? Dann bist du beim Bücherschaulaufen richtig. Wir treffen uns, um unsere Bücherbegeisterung zu teilen, für hochgeistige Sachbücher, fesselnde Krimis oder Kinderbücher.\n\nDu kannst zum Zuhören vorbeikommen, aber die Veranstaltung lebt vom Mitmachen: Melde dich bei Daniel per Mail an buecherschaulaufen@mind-hochschul-netzwerk.de oder direkt auf der Akademie an. Überlege dir, wie du dein Publikum in etwa 3-4 Minuten von deinem Lieblingsbuch überzeugen kannst. Zur Vorbereitung beantworte bitte in der Mail folgende Fragen oder fülle auf der Akademie den Bogen aus.\n\n1. Autor und Titel\n2. Inhalt in drei Sätzen\n3. Hat dieses Buch dein Lebensgefühl, dein Denken, dein gar dein ganzes Leben geprägt? Wenn ja, wie?\n4. Wer sollte dieses Buch lesen? Warum?\n5. Wie lange braucht man in etwa zum Lesen?\n6. Zitat einer typischen Passage oder Wendung.\n\nDaniel ist theoretisch Physiker, ist aber nach seiner Promotion in Jena in die Software-Entwicklung abgebogen. Aktuell ist er bei einem Lasertechnik-Unternehmen im Nordschwarzwald damit beschäftigt, Maschinen beizubringen, wohin sie schweißen sollen.\n\nFür Bücher kann sich Daniel schon länger begeistern, als er lesen kann. Während früher zunächst Krimis und Fantasy-Romane auf dem Speiseplan standen, wird gegenwärtig vor allem zeitgenössische Literatur verschlungen. Dank eines Genossenschaftsanteils der Büchergilde Gutenberg ist Daniel sogar in Besitz eines (kleinen Teils eines) eigenen Verlages.","referee":"Bücher-schaulaufen","referee_long":"Bücher-schaulaufen","rooms":[{"rooms_id":{"id":3}}],"time_end":"21:00:00","time_start":"20:00:00","title":"","title_long":"Bücherschaulaufen","type":null,"uid":343,"vid":402},{"cancelled":false,"day":{"id":3},"description":"\n\n","referee":"MHN-Mitgliederversammlung","referee_long":"MHN-Mitgliederversammlung","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"18:00:00","time_start":"15:30:00","title":"","title_long":"MHN-Mitgliederversammlung","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":3},"description":"\n\n","referee":"MHN-Taskmaster","referee_long":"MHN-Taskmaster","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"21:30:00","time_start":"19:30:00","title":"","title_long":"Bunter Abend ","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":1},"description":"Ganz neu und vor allem neugierig unterwegs auf der Mind-Akademie? Oder schon „alter Hase“, aber gespannt, wer neu dazugekommen ist?\nBeim Icebreaker bist du richtig!\nOrientierung in Kennenlernrunden, erste Kontakte knüpfen, den Bekanntenkreis ausweiten – neue Leute treffen ist hier Programm! Gerade für die eher Zurückhaltenden ist der Icebreaker die Veranstaltung am Auftaktabend, um Anschluss zu finden.\n\nJürgen, geboren im Star-Wars-Jahr 1977, ist aufgewachsen im Rheinland, am Fuße der Eifel. Den Eingeborenen dort wird ja nachgesagt, meist eine Frohnatur und überdies sehr kontaktfreudig, ja gar schunkelwütig mit dem nächstbesten Tischnachbarn zu sein. Jedoch ist Jürgen nach seiner Berufsausbildung zum professionellen Pixelschieber dem dort allgegenwärtigem Karnevals-Irrsinn entflohen und lebt seit Jahrzehnten im Süden des wohltuend narrenfreien Bundeslands Hessen, wo er an der TU Darmstadt Drucktechnik und Germanistik studierte, um daraufhin das Lehramt an Beruflichen Schulen auszuüben. \nWenn er als Pauker nicht zumeist ältere Jugendliche auf dem Weg zur Studienreife pädagogisch (ver)formt, ist er oft unterwegs, treibt Sport, veranstaltet Literaturtreffs und ist Co-Produzent eines Podcasts für das SF-Genre. (Wer was auf die Ohren will: https://rewrite-podcast.de)\nIm Orga-Team der Mind-Akademie ist er aktiv seit den 2020ern und kümmert sich neben dem Icebreaker um die Drucksachen.","referee":"Icebreaker","referee_long":"Icebreaker","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"22:00:00","time_start":"21:00:00","title":"","title_long":"Icebreaker: Auch neu hier?","type":null,"uid":347,"vid":408},{"cancelled":false,"day":{"id":1},"description":"\n\n","referee":"Gemeinsamer Beginn","referee_long":"Gemeinsamer Beginn","rooms":[{"rooms_id":{"id":1}},{"rooms_id":{"id":2}}],"time_end":"21:00:00","time_start":"20:00:00","title":"","title_long":"Gemeinsamer Beginn","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":2},"description":"\n\n","referee":"Vortreffen Orga 2024","referee_long":"Vortreffen Orga 2024","rooms":[{"rooms_id":{"id":3}}],"time_end":"21:30:00","time_start":"21:00:00","title":"","title_long":"","type":null,"uid":null,"vid":null},{"cancelled":false,"day":{"id":3},"description":"\n\n","referee":"Vortreffen Orga 2024","referee_long":"Vortreffen Orga 2024","rooms":[{"rooms_id":{"id":3}}],"time_end":"14:00:00","time_start":"13:30:00","title":"","title_long":"","type":null,"uid":null,"vid":null}]